Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Protéines restantes
de: Verbleibendes Eiweiß
en: Protein left
es: Proteínas restantes
it: Proteine rimanenti
ja: 残りのタンパク質
pt_br: Proteínas restantes

source: Protéines restantes : %@ g
de: Verbleibendes Protein: %@ g
en: Protein left: %@ g
es: Proteínas restantes: %@ g
it: Proteine rimanenti: %@ g
ja: たんぱく質の残り：%@ g
pt_br: Proteínas restantes: %@ g

source: Protéines, glucides et lipides de la journée face à tes objectifs.
de: Eiweiß, Kohlenhydrate und Fett des Tages im Vergleich zu deinen Zielen.
en: The day's protein, carbs and fat against your goals.
es: Proteínas, carbohidratos y grasas del día frente a tus objetivos.
it: Proteine, carboidrati e grassi della giornata rispetto ai tuoi obiettivi.
ja: 今日のタンパク質、炭水化物、脂質を目標と比べて表示。
pt_br: Proteínas, carboidratos e gorduras do dia em relação às suas metas.

source: Prune
de: Pflaume
en: Plum
es: Ciruela
it: Prugna
ja: プラム
pt_br: Ameixa

source: Précise si tu veux (facultatif)
de: Gib es genauer an, wenn du möchtest (optional)
en: Specify if you like (optional)
es: Especifica si quieres (opcional)
it: Specifica se vuoi (facoltativo)
ja: 必要なら入力(任意)
pt_br: Especifique se quiser (opcional)

source: Précédent
de: Vorherige
en: Previous
es: Anterior
it: Precedente
ja: 前
pt_br: Anterior

source: Préférences
de: Präferenzen
en: Preferences
es: Preferencias
it: Preferenze
ja: 環境設定
pt_br: Preferências

source: Prénom
de: Vorname
en: First name
es: Nombre
it: Nome
ja: 名
pt_br: Nome

source: Prépare ton prochain voyage
de: Plane deine nächste Reise
en: Plan your next trip
es: Prepara tu próximo viaje
it: Prepara il tuo prossimo viaggio
ja: 次の旅行を準備
pt_br: Prepare sua próxima viagem

source: Prévisions pendant ton séjour
de: Vorhersage während deiner Reise
en: Forecast during your trip
es: Pronóstico durante tu viaje
it: Previsioni durante il tuo soggiorno
ja: 滞在中の予報
pt_br: Previsão durante a sua estadia

source: Prévisions, pluie, soleil
de: Vorhersage, Regen, Sonne
en: Forecast, rain, sun
es: Pronóstico, lluvia, sol
it: Previsioni, pioggia, sole
ja: 予報、雨、日の出・日の入り
pt_br: Previsão, chuva, sol

source: Prévu
de: Geplant
en: Planned
es: Previsto
it: Previsto
ja: 予定
pt_br: Previsto

source: Prévu, pas fait
de: Geplant, nicht gemacht
en: Planned, not done
es: Previsto, no hecho
it: Previsto, non fatto
ja: 予定・未実施
pt_br: Previsto, não feito

source: Prévue
de: Geplant
en: Planned
es: Prevista
it: Previsto
ja: 予定
pt_br: Prevista

source: Prévue aujourd'hui
de: Heute geplant
en: Scheduled today
es: Para hoy
it: Previsto oggi
ja: 今日の予定
pt_br: Previsto para hoje

source: Prêt
de: Bereit
en: Ready
es: Listo
it: Pronto
ja: 準備完了
pt_br: Pronto

source: Prêt auto
de: Autokredit
en: Car loan
es: Préstamo del auto
it: Prestito auto
ja: 自動車ローン
pt_br: Financiamento do carro

source: Prêt ou location
de: Kredit oder Leasing
en: Loan or lease
es: Préstamo o arrendamiento
it: Prestito o noleggio
ja: ローンまたはリース
pt_br: Financiamento ou aluguel

source: Prêt à te concentrer ?
de: Bereit zum Fokussieren?
en: Ready to focus?
es: ¿Listo para concentrarte?
it: Pronto a concentrarti?
ja: 集中する準備はできましたか？
pt_br: Pronto para se concentrar?

source: Publicité
de: Werbung
en: Advertising
es: Publicidad
it: Pubblicità
ja: 広告費
pt_br: Publicidade

source: Puis l'autre main et l'autre pied.
de: Dann die andere Hand und der andere Fuß.
en: Then the other hand and the other foot.
es: Luego la otra mano y el otro pie.
it: Poi l'altra mano e l'altro piede.
ja: 次に、反対の手と反対の足を出します。
pt_br: Depois a outra mão e o outro pé.

source: Pull-over haltère
de: Überzug mit Kurzhantel
en: Dumbbell pullover
es: Pullover con mancuerna
it: Pullover con manubrio
ja: ダンベルプルオーバー
pt_br: Pullover com halter

source: Pull-over à la poulie bras tendus
de: Überzug am Kabelzug mit gestreckten Armen
en: Straight-arm cable pullover
es: Pullover en polea con brazos estirados
it: Pullover ai cavi a braccia tese
ja: ストレートアーム・ケーブルプルオーバー
pt_br: Pullover na polia com braços esticados

source: Pull-through à la poulie
de: Pull-through am Kabelzug
en: Cable pull-through
es: Pull-through en polea
it: Pull-through ai cavi
ja: ケーブルプルスルー
pt_br: Pull-through na polia

source: Pâle, léger, presque translucide
de: Blass, leicht, fast durchscheinend
en: Pale, light, almost translucent
es: Pálido, ligero, casi translúcido
it: Pallido, leggero, quasi traslucido
ja: 淡く、軽く、ほぼ半透明
pt_br: Pálido, leve, quase translúcido

source: Pâtes cuites
de: Nudeln, gekocht
en: Cooked pasta
es: Pasta cocida
it: Pasta cotta
ja: パスタ（ゆでたもの）
pt_br: Macarrão cozido

source: Pâtes de blé entier cuites
de: Vollkornnudeln, gekocht
en: Cooked whole wheat pasta
es: Pasta integral cocida
it: Pasta integrale cotta
ja: 全粒粉パスタ（ゆでたもの）
pt_br: Macarrão integral cozido

source: Pâté chinois
de: Shepherd's Pie
en: Shepherd's pie
es: Pastel de carne y puré
ja: シェパーズパイ
pt_br: Torta de carne com purê

source: Pédale en mouvement elliptique, pieds à plat.
de: Trete in elliptischer Bewegung, Füße flach.
en: Pedal in an elliptical motion, feet flat.
es: Pedalea con movimiento elíptico, pies planos.
it: Pedala con un movimento ellittico, piedi appoggiati in piano.
ja: 楕円を描くようにペダルをこぎ、足裏は平らに。
pt_br: Pedale em movimento elíptico, pés apoiados por inteiro.

source: Pédale à cadence régulière.
de: Tritt mit gleichmäßiger Trittfrequenz.
en: Pedal at a steady cadence.
es: Pedalea a una cadencia regular.
it: Pedala con una cadenza regolare.
ja: 一定のケイデンスでペダルをこぎます。
pt_br: Pedale com cadência regular.

source: Période
de: Zeitraum
en: Period
es: Periodo
it: Periodo
ja: 期間
pt_br: Período

source: Période précédente
de: Vorheriger Zeitraum
en: Previous period
es: Período anterior
it: Periodo precedente
ja: 前の期間
pt_br: Período anterior

source: Pêche
de: Pfirsich
en: Peach
es: Durazno
it: Pesca
ja: 桃
pt_br: Pêssego

source: Pêche et corail d'un lever de soleil
de: Pfirsich und Koralle eines Sonnenaufgangs
en: Peach and coral of a sunrise
es: Durazno y coral de un amanecer
it: Pesca e corallo di un'alba
ja: 日の出のピーチとコーラル
pt_br: Pêssego e coral de um nascer do sol

source: Qu'est-ce qui t'intéresse ?
de: Was interessiert dich?
en: What are you into?
es: ¿Qué te interesa?
it: Cosa ti interessa?
ja: 興味のあることは?
pt_br: O que te interessa?

source: Quadriceps
de: Quadrizeps
en: Quads
es: Cuádriceps
it: Quadricipiti
ja: 大腿四頭筋
pt_br: Quadríceps

source: Quand
de: Wann
en: When
es: Cuándo
it: Quando
ja: いつ
pt_br: Quando

source: Quantité
de: Menge
en: Quantity
es: Cantidad
it: Quantità
ja: 数量
pt_br: Quantidade

source: Quelques averses possibles d'ici 12 h
de: Vereinzelte Schauer in den nächsten 12 Std. möglich
en: A few showers possible within 12 h
es: Posibles chubascos en las próximas 12 h
it: Possibili alcuni rovesci nelle prossime 12 h
ja: 12時間以内ににわか雨の可能性
pt_br: Possíveis pancadas de chuva nas próximas 12 h

source: Quelques centimètres suffisent.
de: Ein paar Zentimeter reichen.
en: A few centimeters is enough.
es: Unos pocos centímetros bastan.
it: Bastano pochi centimetri.
ja: 数センチで十分です。
pt_br: Poucos centímetros bastam.

source: Quesadilla au fromage
de: Käse-Quesadilla
en: Cheese quesadilla
es: Quesadilla de queso
it: Quesadilla al formaggio
ja: チーズケサディーヤ
pt_br: Quesadilla de queijo

source: Question ou mot
de: Frage oder Wort
en: Question or word
es: Pregunta o palabra
it: Domanda o parola
ja: 質問または単語
pt_br: Pergunta ou palavra

source: Quincaillerie
de: Baumarkt
en: Hardware store
es: Ferretería
it: Ferramenta
ja: 金物店
pt_br: Loja de ferragens

source: Quinoa cuit
de: Quinoa, gekocht
en: Cooked quinoa
es: Quinoa cocida
it: Quinoa cotta
ja: キヌア（炊いたもの）
pt_br: Quinoa cozida

source: Quitter le tutoriel
de: Tutorial beenden
en: Exit the tutorial
es: Salir del tutorial
it: Esci dal tutorial
ja: チュートリアルを終了
pt_br: Sair do tutorial

source: Ragoût de bœuf
de: Rindereintopf
en: Beef stew
es: Estofado de res
it: Spezzatino di manzo
ja: ビーフシチュー
pt_br: Ensopado de carne

source: Raisins
de: Trauben
en: Grapes
es: Uvas
it: Uva
ja: ぶどう
pt_br: Uvas

source: Raisins secs
de: Rosinen
en: Raisins
es: Pasas
it: Uvetta
ja: レーズン
pt_br: Uvas-passas

source: Ralentis progressivement avant de t'arrêter.
de: Werde allmählich langsamer, bevor du anhältst.
en: Slow down gradually before you stop.
es: Reduce poco a poco antes de detenerte.
it: Rallenta gradualmente prima di fermarti.
ja: 止まる前に、少しずつ減速しましょう。
pt_br: Desacelere aos poucos antes de parar.

source: Ramen (bol)
de: Ramen (Schüssel)
en: Ramen (bowl)
es: Ramen (tazón)
it: Ramen (ciotola)
ja: ラーメン（1杯）
pt_br: Lámen (tigela)

source: Rameur
de: Rudergerät
en: Rowing machine
es: Máquina de remo
it: Vogatore
ja: ローイングマシン
pt_br: Remo ergométrico

source: Ramène l'autre pied à côté, debout sur le banc.
de: Zieh den anderen Fuß nach und steh auf der Bank.
en: Bring your other foot up beside it, standing on the bench.
es: Lleva el otro pie al lado, de pie sobre el banco.
it: Porta l'altro piede accanto, in piedi sulla panca.
ja: もう片方の足をそろえ、ベンチの上に立ちます。
pt_br: Traga o outro pé para o lado, em pé no banco.

source: Ramène la barre aux épaules en descendant dans le squat suivant.
de: Bring die Stange zurück zu den Schultern, während du in die nächste Kniebeuge gehst.
en: Bring the bar back to your shoulders as you lower into the next squat.
es: Lleva la barra a los hombros mientras bajas a la siguiente sentadilla.
it: Riporta il bilanciere alle spalle scendendo nello squat successivo.
ja: 次のスクワットで下りながらバーを肩に戻します。
pt_br: Leve a barra de volta aos ombros ao descer no próximo agachamento.

source: Ramène la poignée contre la poitrine.
de: Führ den Griff zurück an die Brust.
en: Bring the handle back to your chest.
es: Regresa la manija al pecho.
it: Riporta la maniglia contro il petto.
ja: グリップを胸に戻します。
pt_br: Traga a pegada de volta ao peito.

source: Ramène le bras tendu contre la poitrine avec l'autre bras.
de: Zieh den gestreckten Arm mit dem anderen Arm an die Brust.
en: Pull your straight arm across your chest with the other arm.
es: Lleva el brazo estirado contra el pecho con ayuda del otro brazo.
it: Porta il braccio teso contro il petto con l'altro braccio.
ja: 伸ばした腕を、もう一方の腕で胸に引き寄せます。
pt_br: Traga o braço esticado contra o peito com o outro braço.

source: Ramène les pieds sous toi d'un saut.
de: Spring mit den Füßen wieder unter den Körper.
en: Jump your feet back in under you.
es: Salta y trae los pies de vuelta bajo tu cuerpo.
it: Salta riportando i piedi sotto di te.
ja: ジャンプして足を体の下に戻します。
pt_br: Salte trazendo os pés de volta para baixo de você.

source: Ramène un genou vers la poitrine.
de: Zieh ein Knie zur Brust.
en: Bring one knee toward your chest.
es: Lleva una rodilla hacia el pecho.
it: Porta un ginocchio verso il petto.
ja: 片ひざを胸に引き寄せます。
pt_br: Traga um joelho em direção ao peito.

source: Rappel quotidien
de: Tägliche Erinnerung
en: Daily reminder
es: Recordatorio diario
it: Promemoria giornaliero
ja: 毎日のリマインダー
pt_br: Lembrete diário

source: Rappeler maman dimanche.
de: Sonntag Mama anrufen.
en: Call Mom on Sunday.
es: Llamar a mamá el domingo.
it: Chiamare la mamma domenica.
ja: 日曜日に母に電話する。
pt_br: Ligar para a mamãe no domingo.

source: Rappels
de: Erinnerungen
en: Reminders
es: Recordatorios
it: Promemoria
ja: リマインダー
pt_br: Lembretes

source: Rappels d'habitudes
de: Gewohnheits-Erinnerungen
en: Habit reminders
es: Recordatorios de hábitos
it: Promemoria delle abitudini
ja: 習慣のリマインダー
pt_br: Lembretes de hábitos

source: Rappels d'hydratation
de: Trink-Erinnerungen
en: Hydration reminders
es: Recordatorios de hidratación
it: Promemoria di idratazione
ja: 水分補給のリマインダー
pt_br: Lembretes de hidratação

source: Rappels de 10 h à 20 h
de: Erinnerungen von 10 bis 20 Uhr
en: Reminders from 10 AM to 8 PM
es: Recordatorios de 10:00 a 20:00
it: Promemoria dalle 10 alle 20
ja: 10時〜20時にリマインド
pt_br: Lembretes das 10h às 20h

source: Rapport de labo
de: Laborbericht
en: Lab report
es: Informe de laboratorio
it: Relazione di laboratorio
ja: 実験レポート
pt_br: Relatório de laboratório

source: Rapproche les poignées devant la poitrine en arc de cercle.
de: Führe die Griffe in einem Bogen vor der Brust zusammen.
en: Bring the handles together in front of your chest in an arc.
es: Acerca los agarres frente al pecho en arco.
it: Avvicina le maniglie davanti al petto in un arco.
ja: グリップを胸の前で弧を描くように近づけます。
pt_br: Aproxime as pegadas na frente do peito em arco.

source: Rattrape-le et enchaîne le squat suivant.
de: Fang ihn auf und geh direkt in die nächste Kniebeuge.
en: Catch it and go into the next squat.
es: Atrápala y encadena la siguiente sentadilla.
it: Riprendila e passa allo squat successivo.
ja: ボールをキャッチして、次のスクワットにつなげます。
pt_br: Pegue-a e emende o próximo agachamento.

source: Rattraper la séance
de: Training nachholen
en: Catch up on this workout
es: Recuperar el entrenamiento
it: Recupera l'allenamento
ja: ワークアウトを取り戻す
pt_br: Recuperar o treino

source: Rattraper le ballon bras tendus et dos cambré.
de: Den Ball mit gestreckten Armen und Hohlkreuz fangen.
en: Catching the ball with arms straight and back arched.
es: Atrapar la pelota con los brazos estirados y la espalda arqueada.
it: Prendere la palla con le braccia tese e la schiena inarcata.
ja: 腕を伸ばし、背中を反らせてボールを受ける。
pt_br: Pegar a bola com os braços esticados e as costas arqueadas.

source: Rattraper « %@ » d'hier
de: „%@“ von gestern nachholen
en: Catch up on yesterday's “%@”
es: Recuperar «%@» de ayer
it: Recupera «%@» di ieri
ja: 昨日の「%@」を取り戻す
pt_br: Recuperar “%@” de ontem

source: Rayures
de: Streifen
en: Stripes
es: Rayas
it: Righe
ja: ストライプ
pt_br: Listras

source: Rebondir sur la poitrine.
de: Die Stange von der Brust abprallen lassen.
en: Bouncing the bar off your chest.
es: Rebotar la barra en el pecho.
it: Far rimbalzare il carico sul petto.
ja: バーを胸ではずませる。
pt_br: Quicar a carga no peito.

source: Rebondir sur les pieds.
de: Auf den Füßen wippen.
en: Bouncing on the feet.
es: Rebotar sobre los pies.
it: Rimbalzare sui piedi.
ja: 足でバウンドする。
pt_br: Quicar nos pés.

source: Recevoir la barre bras tendus devant.
de: Die Stange mit gestreckten Armen vorn auffangen.
en: Catching the bar with arms straight in front.
es: Recibir la barra con los brazos estirados al frente.
it: Ricevere il bilanciere con le braccia tese davanti.
ja: 腕を前に伸ばしたままバーを受ける。
pt_br: Receber a barra com os braços esticados à frente.

source: Recharger les widgets
de: Widgets neu laden
en: Reload widgets
es: Recargar widgets
it: Ricarica i widget
ja: ウィジェットを再読み込み
pt_br: Recarregar widgets

source: Recherche du produit %@…
de: Suche Produkt %@…
en: Looking up product %@…
es: Buscando el producto %@…
it: Ricerca del prodotto %@…
ja: 商品%@を検索中…
pt_br: Buscando o produto %@…

source: Recherche sur Open Food Facts…
de: Suche in Open Food Facts …
en: Searching Open Food Facts…
es: Buscando en Open Food Facts…
it: Ricerca su Open Food Facts…
ja: Open Food Factsで検索中…
pt_br: Buscando no Open Food Facts…

source: Rechercher
de: Suchen
en: Search
es: Buscar
it: Cerca
ja: 検索
pt_br: Buscar

source: Record
de: Rekord
en: Personal best
es: Récord
ja: 自己ベスト
pt_br: Recorde

source: Record : %@
de: Rekord: %@
en: Best: %@
es: Récord: %@
ja: 最高記録：%@
pt_br: Recorde: %@

source: Records
de: Rekorde
es: Récords
it: Record
ja: 自己ベスト
pt_br: Recordes

source: Records, volume, bénéfice, MRR, devoirs, vol, carburant…
de: Rekorde, Volumen, Gewinn, MRR, Hausaufgaben, Flug, Kraftstoff…
en: Records, volume, profit, MRR, homework, flight, fuel…
es: Récords, volumen, beneficio, MRR, tareas, vuelo, combustible…
it: Record, volume, profitto, MRR, compiti, volo, carburante…
ja: 自己ベスト、ボリューム、利益、MRR、課題、フライト、燃料…
pt_br: Recordes, volume, lucro, MRR, tarefas, voo, combustível…

source: Rectangle
de: Rechteckig
en: Rectangular
es: Rectangular
it: Rettangolare
ja: 長方形
pt_br: Retangular

source: Redescendre en sautant en arrière.
de: Rückwärts hinunterspringen.
en: Jumping back down.
es: Bajar saltando hacia atrás.
it: Scendere saltando all'indietro.
ja: 後ろにジャンプして降りる。
pt_br: Descer pulando para trás.

source: Redescends doucement, puis change de côté.
de: Senk dich langsam ab und wechsle dann die Seite.
en: Lower slowly, then switch sides.
es: Baja despacio y cambia de lado.
it: Scendi piano, poi cambia lato.
ja: ゆっくり下ろし、反対側に替えます。
pt_br: Desça devagar e depois troque de lado.

source: Redescends en marchant.
de: Steige zu Fuß wieder hinunter.
en: Walk back down.
es: Baja caminando.
it: Scendi camminando.
ja: 歩いて降りましょう。
pt_br: Desça andando.

source: Redescends lentement jusqu'au bras tendu.
de: Senk langsam ab, bis der Arm gestreckt ist.
en: Slowly lower until your arm is straight.
es: Baja despacio hasta extender el brazo.
it: Scendi lentamente fino al braccio teso.
ja: 腕が伸びきるまでゆっくり下ろします。
pt_br: Desça devagar até estender o braço.

source: Redescends lentement jusqu'aux bras tendus.
de: Senke langsam ab, bis die Arme gestreckt sind.
en: Lower slowly until your arms are straight.
es: Baja despacio hasta extender los brazos.
it: Torna lentamente fino ad avere le braccia tese.
ja: 腕が伸びるまでゆっくり戻しましょう。
pt_br: Desça devagar até esticar os braços.

source: Redescends lentement sans toucher le sol.
de: Senke sie langsam ab, ohne den Boden zu berühren.
en: Lower slowly without touching the floor.
es: Baja despacio sin tocar el suelo.
it: Scendi lentamente senza toccare il pavimento.
ja: 床につけずにゆっくり下ろします。
pt_br: Desça devagar sem encostar no chão.

source: Redescends lentement, sous l'horizontale si tu es sur une marche.
de: Senke langsam ab, unter die Waagerechte, wenn du auf einer Stufe stehst.
en: Lower slowly, below level if you're on a step.
es: Baja despacio, por debajo de la horizontal si estás sobre un escalón.
it: Scendi lentamente, sotto l'orizzontale se sei su un gradino.
ja: ゆっくり下ろしましょう。段差の上なら水平より下まで。
pt_br: Desça devagar, abaixo da horizontal se estiver em um degrau.

source: Redescends lentement.
de: Senke langsam ab.
en: Lower slowly.
es: Baja despacio.
it: Torna giù lentamente.
ja: ゆっくり戻しましょう。
pt_br: Desça devagar.

source: Redescends sous contrôle jusqu'aux épaules.
de: Senke kontrolliert bis zu den Schultern ab.
en: Lower back to your shoulders with control.
es: Baja con control hasta los hombros.
it: Torna alle spalle in modo controllato.
ja: コントロールしながら肩までゆっくり戻しましょう。
pt_br: Desça com controle até os ombros.

source: Redescends sous contrôle, un pied après l'autre.
de: Kontrolliert runter, ein Fuß nach dem anderen.
en: Step down under control, one foot after the other.
es: Baja con control, un pie después del otro.
it: Scendi con controllo, un piede dopo l'altro.
ja: コントロールしながら、片足ずつ下ります。
pt_br: Desça com controle, um pé de cada vez.

source: Redescends sous contrôle.
de: Senke kontrolliert ab.
en: Lower with control.
es: Baja con control.
it: Torna giù in modo controllato.
ja: コントロールしながら下ろしましょう。
pt_br: Desça com controle.

source: Redescends-la en balancier.
de: Schwing sie wieder nach unten.
en: Swing it back down.
es: Bájala en balanceo.
it: Falla ridiscendere con un dondolio.
ja: スイングしながら下ろします。
pt_br: Desça-a em balanço.

source: Redresse le buste, puis lève-toi ; redescends dans l'ordre inverse.
de: Richte den Oberkörper auf und steh auf; geh in umgekehrter Reihenfolge wieder runter.
en: Straighten your torso, then stand up; reverse the steps to go back down.
es: Endereza el torso y ponte de pie; baja en orden inverso.
it: Raddrizza il busto, poi alzati; scendi seguendo l'ordine inverso.
ja: 上体を起こして立ち上がり、逆の順番で戻ります。
pt_br: Endireite o tronco e levante-se; desça na ordem inversa.

source: Redresse-toi, puis redescends la barre aux hanches et au sol.
de: Richte dich auf, dann senk die Stange zu den Hüften und auf den Boden.
en: Stand up, then lower the bar to your hips and the floor.
es: Ponte de pie y baja la barra a las caderas y al suelo.
it: Raddrizzati, poi abbassa il bilanciere ai fianchi e a terra.
ja: 立ち上がり、バーを腰、そして床へと下ろします。
pt_br: Endireite-se e depois desça a barra até o quadril e o chão.

source: Redressements assis
de: Sit-ups
en: Sit-ups
es: Abdominales completos
it: Sit-up
ja: シットアップ
pt_br: Abdominal completo

source: Redresser le buste pour donner de l'élan.
de: Den Oberkörper aufrichten, um Schwung zu holen.
en: Straightening your torso to build momentum.
es: Enderezar el torso para tomar impulso.
it: Raddrizzare il busto per darsi slancio.
ja: 反動をつけるために上体を起こす。
pt_br: Endireitar o tronco para ganhar impulso.

source: Referme en gardant l'angle des coudes.
de: Schließe sie wieder und halte den Ellbogenwinkel.
en: Close your arms, keeping the same elbow angle.
es: Cierra manteniendo el ángulo de los codos.
it: Richiudi mantenendo l'angolo dei gomiti.
ja: ひじの角度を保ったまま閉じます。
pt_br: Feche mantendo o ângulo dos cotovelos.

source: Refusée
de: Abgelehnt
en: Denied
es: Denegado
it: Negata
ja: 拒否
pt_br: Negada

source: Regard droit devant.
de: Blick geradeaus.
en: Eyes straight ahead.
es: Mirada al frente.
it: Sguardo dritto davanti.
ja: 視線はまっすぐ前へ。
pt_br: Olhar para a frente.

source: Regard vers le sol, nuque longue.
de: Blick zum Boden, Nacken lang.
en: Look at the floor, neck long.
es: Mirada al suelo, cuello largo.
it: Sguardo a terra, collo lungo.
ja: 視線は床、首は長く保ちます。
pt_br: Olhar para o chão, pescoço alongado.

source: Regarde la kettlebell.
de: Schau auf die Kettlebell.
en: Watch the kettlebell.
es: Mira la kettlebell.
it: Guarda la kettlebell.
ja: ケトルベルを見続けます。
pt_br: Olhe para a kettlebell.

source: Regarde le sol un peu devant tes mains.
de: Schau auf den Boden, ein Stück vor deine Hände.
en: Look at the floor a little ahead of your hands.
es: Mira al suelo, un poco por delante de tus manos.
it: Guarda il pavimento, poco davanti alle mani.
ja: 手の少し先の床を見ます。
pt_br: Olhe para o chão, um pouco à frente das mãos.

source: Regarde ta main en haut.
de: Schaue auf deine Hand oben.
en: Look at your hand above you.
es: Mira tu mano arriba.
it: Guarda la mano in alto.
ja: 上げた手を見ましょう。
pt_br: Olhe para a sua mão no alto.

source: Regarde vers le haut, pas vers les genoux.
de: Schau nach oben, nicht zu den Knien.
en: Look up, not at your knees.
es: Mira hacia arriba, no hacia las rodillas.
it: Guarda in alto, non verso le ginocchia.
ja: ひざではなく、上を見ます。
pt_br: Olhe para cima, não para os joelhos.

source: Regroupe les tâches d'un même projet (un déménagement, un rapport, un voyage) et suis leur avancement.
de: Fasse die Aufgaben eines Projekts zusammen (ein Umzug, ein Bericht, eine Reise) und verfolge ihren Fortschritt.
en: Group the tasks of a single project (a move, a report, a trip) and track their progress.
es: Agrupa las tareas de un mismo proyecto (una mudanza, un informe, un viaje) y sigue su avance.
it: Raggruppa le attività di uno stesso progetto (un trasloco, una relazione, un viaggio) e segui i loro progressi.
ja: 引っ越し、レポート、旅行など、同じプロジェクトのタスクをまとめて、進み具合を確認しましょう。
pt_br: Agrupe as tarefas de um mesmo projeto (uma mudança, um relatório, uma viagem) e acompanhe o andamento.

source: Relevés
de: Messwerte
en: Readings
es: Lecturas
it: Letture
ja: 計測値
pt_br: Leituras

source: Relevés de jambes
de: Beinheben
en: Leg raises
es: Elevaciones de piernas
it: Sollevamenti di gambe
ja: レッグレイズ
pt_br: Elevação de pernas

source: Relevés de jambes suspendu
de: Hängendes Beinheben
en: Hanging leg raises
es: Elevaciones de piernas colgado
it: Sollevamenti di gambe alla sbarra
ja: ぶら下がりレッグレイズ
pt_br: Elevação de pernas suspenso

source: Relier le calendrier Apple
de: Apple Kalender verbinden
en: Link Apple Calendar
es: Vincular el Calendario de Apple
it: Collega il Calendario Apple
ja: Appleカレンダーと連携
pt_br: Vincular o Calendário da Apple

source: Relâche doucement et change de côté.
de: Lass sanft los und wechsle die Seite.
en: Release gently and switch sides.
es: Suelta con suavidad y cambia de lado.
it: Rilascia con delicatezza e cambia lato.
ja: ゆっくり力を抜いて、反対側に替えます。
pt_br: Solte devagar e troque de lado.

source: Remettre à zéro chaque jour
de: Täglich zurücksetzen
en: Reset every day
es: Reiniciar cada día
it: Azzera ogni giorno
ja: 毎日リセット
pt_br: Zerar todo dia
